catppuccin.catppuccin-vsc
catppuccin.catppuccin-vsc-icons
dracula-theme.theme-dracula
ibm.output-colorizer
ms-python.debugpy
ms-python.python
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
tomoki1207.pdf
vscodevim.vim
vspacecode.whichkey
wilfriedago.vscode-symbols-icon-theme
